/* CalibrationApp Title */
"Calibration" = "Calibration";

/* go to duration settings */
"Duration settings" = "Objectifs de durées";

/* Last Blow's frequency */
"Last Blow's frequency" = "Fréquence de la dernière expiration";

/* Target Frequency Range */
"Range of frequencies" = "Intervalle de frequences";

